{"314":{"name":"Stanton","code":"STANTON","description":"While the UEE still controls the rights to the system overall, the four planets themselves were sold by the government to four megacorporations making them the only privately-owned worlds in the Empire. Though subject to the UEE’s Common Laws and standard penal code, the UEE does not police the region. Instead, private planetary security teams enforce the local law.","affiliation":"UEE","aggregated_danger":10,"thumbnail":"https://robertsspaceindustries.com/media/anxi4tr0ija81r/source/JStanton-Arccorp.jpg","tunnels":[{"size":"M","exitSystem":"318","exit_system_danger":0},{"size":"L","exitSystem":"319","exit_system_danger":0},{"size":"L","exitSystem":"316","exit_system_danger":0}]},"315":{"name":"Nyx","code":"NYX","description":"Discovered in 2582, the Nyx System was left unclaimed by the UEE after deciding its three planets were not terraforming candidates and an attempts to mine the dense Glaciem Ring were deemed too dangerous. In 2618, a group of political activists and refugees, fleeing the Messer regime, moved into a vacated mining facility located in Delamar, a moon-sized asteroid deep within the system’s asteroid belt.\n","affiliation":"Unclaimed","aggregated_danger":0,"thumbnail":"https://robertsspaceindustries.com/media/733vl0wtmp977r/source/Nyx-1.jpg","tunnels":[{"size":"L","exitSystem":"337","exit_system_danger":0},{"size":"L","exitSystem":"331","exit_system_danger":0},{"size":"M","exitSystem":"318","exit_system_danger":0},{"size":"M","exitSystem":"317","exit_system_danger":0},{"size":"L","exitSystem":"417","exit_system_danger":0},{"size":"L","exitSystem":"324","exit_system_danger":0}]},"316":{"name":"Terra","code":"TERRA","description":"Terra is the only system in the Empire that is named after the capital planet rather than the star at its center. Since its discovery, Terra has grown consistently in both popularity and influence. Even during the Messer era, Terra was one of the few systems that tried to maintain a progressive stance against the despotic reign. It was this perseverance in the face of adversity that has elevated it to be almost synonymous with Earth as the center of power in the UEE.","affiliation":"UEE","aggregated_danger":0,"thumbnail":"https://robertsspaceindustries.com/media/pu0ouaxhay8ler/source/Jp_terra1.png","tunnels":[{"size":"L","exitSystem":"411","exit_system_danger":0},{"size":"L","exitSystem":"333","exit_system_danger":0},{"size":"M","exitSystem":"356","exit_system_danger":0},{"size":"M","exitSystem":"319","exit_system_danger":0},{"size":"S","exitSystem":"318","exit_system_danger":0},{"size":"S","exitSystem":"321","exit_system_danger":0}]},"317":{"name":"Virgil","code":"VIRGIL","description":"Once a shining star of Humanity’s expansion, the system’s main economic and social hub was Virgil I, which was quickly terraformed and colonized with help from the government-funded Project Far Star. After Tiber fell, the UEE military hastily retreated into Virgil and tried to mount a defense to stop the Vanduul advance, but the unrelenting raiders quickly overwhelmed them. Millions of civilians died as the UEE fled the system; leaving it in the hands of the Vanduul ever since.","affiliation":"Vanduul","aggregated_danger":0,"thumbnail":"https://robertsspaceindustries.com/media/oqh7xc195a3anr/source/Virgil-System.jpg","tunnels":[{"size":"L","exitSystem":"322","exit_system_danger":0},{"size":"L","exitSystem":"327","exit_system_danger":0},{"size":"L","exitSystem":"348","exit_system_danger":0},{"size":"M","exitSystem":"326","exit_system_danger":0}]},"318":{"name":"Pyro","code":"PYRO","description":"Most of Pyro System’s six planets are thoroughly scorched thanks to the flare star at its center. Upon its discovery in 2401, any valuable minerals were quickly mined and its lack of habitable planets noted. A Gold Horizon orbital platform was built near Pyro VI in the hopes of salvaging Pyro III but was ultimately deserted. Since then, the platform has become a refuge for black market traders and warring pirate gangs.      \n","affiliation":"Unclaimed","aggregated_danger":0,"thumbnail":"https://robertsspaceindustries.com/media/16boo55ggsr1xr/source/Pyro.png","tunnels":[{"size":"S","exitSystem":"411","exit_system_danger":0},{"size":"S","exitSystem":"332","exit_system_danger":0},{"size":"L","exitSystem":"337","exit_system_danger":0},{"size":"S","exitSystem":"418","exit_system_danger":0}]},"319":{"name":"Magnus","code":"MAGNUS","description":"The shipyards of Magnus system used to be one of the iconic locations of the Empire. When the Navy moved operations to Kilian System, the system’s economy was unable to recover. The resulting decades of economic downturn and criminal activity is only now being slowly reversed in large part due to the ship manufacturer Drake Interplanetary establishing their corporate headquarters here.","affiliation":"UEE","aggregated_danger":0,"thumbnail":"https://robertsspaceindustries.com/media/tk7vrvj46saz6r/source/Borea_MagnusII.jpg","tunnels":[{"size":"L","exitSystem":"323","exit_system_danger":0}]},"320":{"name":"Nul","code":"NUL","description":"A pulsating Cepheid star blasts Nul with heightened temperatures that make it difficult for Human habitation. This lead the UEE to leave the system unclaimed despite several attempts to terraform the worlds. Nul remained mostly uninhabited until 2571, when the UEES Olympus crashed into Ashana while attempting to eliminate anti-Messer activists. A small population of criminals, drifters and expatriates now call its wreckage home.\n","affiliation":"Unclaimed","aggregated_danger":0,"thumbnail":"https://robertsspaceindustries.com/media/j4mxhdz651vkpr/source/PMS-Cover.jpg","tunnels":[{"size":"S","exitSystem":"369","exit_system_danger":0},{"size":"S","exitSystem":"339","exit_system_danger":0},{"size":"L","exitSystem":"362","exit_system_danger":0},{"size":"M","exitSystem":"322","exit_system_danger":0}]},"321":{"name":"Taranis","code":"TARANIS","description":"Taranis is an unclaimed system best known for two dense asteroid belts that must be passed through when traveling between jump points. Besides the asteroids belt providing plenty of cover for pirates and criminals to hide, the Taranis System is probably best known for its broken moon above Taranis II, which inspired the “Broken Moon of Taranis” map in the game Arena Commander.","affiliation":"Unclaimed","aggregated_danger":0,"thumbnail":"https://robertsspaceindustries.com/media/nmypvpz769bu1r/source/Taranis_StarSystem_Concept_Final.jpg","tunnels":[{"size":"M","exitSystem":"323","exit_system_danger":0},{"size":"M","exitSystem":"414","exit_system_danger":0},{"size":"M","exitSystem":"325","exit_system_danger":0}]},"322":{"name":"Vega","code":"VEGA","description":"First settled in 2402, Vega experienced rapid growth until the Vanduul emerged in neighboring systems during the late 27th century and a large portion of the populace fled. However, in the last decade, the system has undergone a revival driven by increased military presence, solid infrastructure, and low real estate prices.   ","affiliation":"UEE","aggregated_danger":0,"thumbnail":"https://robertsspaceindustries.com/media/b2rfw1g7bmuy6r/source/Vega-System-1.jpg","tunnels":[{"size":"L","exitSystem":"348","exit_system_danger":0},{"size":"L","exitSystem":"331","exit_system_danger":0}]},"323":{"name":"Ellis","code":"ELLIS","description":"This thirteen-planet system contains a wide habitable zone thanks to its F-type main sequence star. Ellis is mostly known as the home of the UEE’s most famous race, the Murray Cup. What began as way to kill time during the terraforming process has become big business; fueling the economy for the three terraformed planets -- Green (Ellis III), Kampos (Ellis IV), and Noble (Ellis V). Ellis’ eleventh planet recently collided with its moon, leaving an asteroid belt in the former orbital path.","affiliation":"UEE","aggregated_danger":0,"thumbnail":"https://robertsspaceindustries.com/media/j5g0nmpd3ciejr/source/Ellis_System_1.png","tunnels":[{"size":"L","exitSystem":"344","exit_system_danger":0},{"size":"L","exitSystem":"357","exit_system_danger":0},{"size":"S","exitSystem":"335","exit_system_danger":0}]},"324":{"name":"Odin","code":"ODIN","description":"Long before its discovery, Odin was rendered uninhabitable when the star degenerated into a white dwarf. What is left may be mineral rich, but is completely inhospitable to Humans. Of particular interest is the Coil, an asteroid belt that suffers from constant electromagnetic storms, which considerably hampers efforts to harvest the valuable resources in the area while simultaneously providing an oasis to outlaws operating in the system.         ","affiliation":"UEE","aggregated_danger":0,"thumbnail":"https://robertsspaceindustries.com/media/tmcustpdtsbjjr/source/KSSF-Background.jpg","tunnels":[{"size":"L","exitSystem":"326","exit_system_danger":0},{"size":"M","exitSystem":"420","exit_system_danger":0}]},"325":{"name":"Helios","code":"HELIOS","description":"Helios is a unique system because of the helium-strong type B star at its center. It creates fierce solar wind that can interfere with ship sensors. The UEE military takes advantage of this phenomenon to shield their exact activities at Hephaestus Station and Helios IV. Recently, the beautiful, oceanic planet of Tangaroa (Helios II) has become a popular tourist destination. \n","affiliation":"UEE","aggregated_danger":0,"thumbnail":"https://robertsspaceindustries.com/media/077bhrx1czicur/source/Tangora1.jpg","tunnels":[{"size":"S","exitSystem":"347","exit_system_danger":0},{"size":"M","exitSystem":"407","exit_system_danger":0},{"size":"M","exitSystem":"356","exit_system_danger":0}]},"326":{"name":"Kellog","code":"KELLOG","description":"Though it sits on the border of Vanduul space, the system is under heavy watch for two other reasons. The first is the discovery of life on Kellog II (Xis) which placed that planet under the protection of the Fair Chance Act. The second is that the UEE converted the system’s last planet into the prison world QuarterDeck (Kellog VI). However, frequent trips into the system by bounty hunters and haulers make it the busiest developing system in the UEE.        \n","affiliation":"Developing","aggregated_danger":0,"thumbnail":"/mnt/shared_ssd/database/sc-trade-profit-client/data/defaultSystemThumbnail.png","tunnels":[{"size":"M","exitSystem":"406","exit_system_danger":0},{"size":"L","exitSystem":"334","exit_system_danger":0}]},"327":{"name":"Tiber","code":"TIBER","description":"Discovered during the Project Far Star push, the UEE constructed multiple stations in the systems in lieu of terraforming the two planets. After the Vanduul attacks in Orion, Tiber quickly transformed into a military staging area. It was here where they managed to stop the Vanduul advance. The system became a battleground, leading to its ominous nickname, “Grinder.” The crushing defeat after the Siege of Tiber sent the UEE military scrambling back into Virgil.","affiliation":"Vanduul","aggregated_danger":0,"thumbnail":"https://robertsspaceindustries.com/media/ig1no0et53c8lr/source/GGS-Background.jpg","tunnels":[{"size":"L","exitSystem":"360","exit_system_danger":0},{"size":"L","exitSystem":"406","exit_system_danger":0},{"size":"M","exitSystem":"348","exit_system_danger":0}]},"328":{"name":"Osiris","code":"OSIRIS","description":"Osiris was one of the first systems protected under the Fair Chance Act. Discovered shortly before the Massacre of Garron II, the system wasn’t properly explored until after the Messer Regime fell. When native life was found on Etos (Osiris I) the FCA was swiftly put to use. While the system’s inner reaches are off limits, an observation station exist near Osiris I. \n","affiliation":"Developing","aggregated_danger":0,"thumbnail":"https://robertsspaceindustries.com/media/me4lwplirnnlxr/source/Osiris-System.jpg","tunnels":[{"size":"L","exitSystem":"356","exit_system_danger":0},{"size":"L","exitSystem":"342","exit_system_danger":0},{"size":"L","exitSystem":"399","exit_system_danger":0}]},"329":{"name":"Fora","code":"FORA","description":"Located near Banu territory, surveyors were hopeful that Fora system could become another major trade hub. Unfortunately, it’s only habitable planet, Hyperion (Fora III), fell victim to a terraforming mishap that created a perpetual, planet-wide dust storm. Informal censuses of the area indicate that visitors are more likely to encounter a smuggler, outlaw or Banu settler than a UEE Citizen while in this five-planet system.\n","affiliation":"UEE","aggregated_danger":0,"thumbnail":"/mnt/shared_ssd/database/sc-trade-profit-client/data/defaultSystemThumbnail.png","tunnels":[{"size":"M","exitSystem":"349","exit_system_danger":0},{"size":"L","exitSystem":"361","exit_system_danger":0},{"size":"L","exitSystem":"346","exit_system_danger":0}]},"331":{"name":"Bremen","code":"BREMEN","description":"Discovered in 2441 during the Expansionist Era, Bremen didn’t offer any exotic resources or unique stellar compositions, so it was considered by many to be ‘unremarkable.’ The system developed slowly over the centuries and, aside from some notoriety as the main provider of rations during the Second Tevarin War (2603-2610), it retained its unassuming reputation. Recently it was revealed this innocuousness made Bremen an ideal launching place for the activists that overthrew the Messers. \n","affiliation":"UEE","aggregated_danger":0,"thumbnail":"https://robertsspaceindustries.com/media/o2lwtyoufd0spr/source/SC_Bremen_System_Concept_Final.jpg","tunnels":[{"size":"L","exitSystem":"336","exit_system_danger":0},{"size":"M","exitSystem":"420","exit_system_danger":0}]},"332":{"name":"Oso","code":"OSO","description":"The most advanced primitive species ever discovered by the UEE lives in the Oso System and is a source of endless fascination for scientists. Because the native species is so advanced, the UEE has built Observation Base Chimera to monitor traffic in the system.  \n","affiliation":"Developing","aggregated_danger":0,"thumbnail":"/mnt/shared_ssd/database/sc-trade-profit-client/data/defaultSystemThumbnail.png","tunnels":[{"size":"L","exitSystem":"336","exit_system_danger":0},{"size":"S","exitSystem":"337","exit_system_danger":0}]},"333":{"name":"Tayac","code":"TAYAC","description":"Tayac is a system near Xi’An space that is best known as the location of the Ark orbital platform. Opened by the UEE in 2800, the Ark was built following the end of the cold war with the Xi’An and meant to be a repository for universal knowledge as well as a neutral ground for diplomatic discussions between species. Though it has been used infrequently for diplomatic purposes, the Ark’s massive library contains a wealth of invaluable historical information.","affiliation":"UEE","aggregated_danger":0,"thumbnail":"/mnt/shared_ssd/database/sc-trade-profit-client/data/defaultSystemThumbnail.png","tunnels":[{"size":"M","exitSystem":"342","exit_system_danger":0},{"size":"L","exitSystem":"356","exit_system_danger":0}]},"334":{"name":"Chronos","code":"CHRONOS","description":"This vast, sparse system contains only two dead worlds closely circling the G-type main sequence star at the center. Chronos’ green zone was empty, making it the perfect location for the UEE’s ambitious Synthworld project. Currently, Chronos’ only landing zone is Archangel Station, which was built to observe and aid the Synthworld’s construction. Although the system’s need for resources might make it a tempting target for outlaws, the UEE maintains a military presence to safeguard the project. \n","affiliation":"UEE","aggregated_danger":0,"thumbnail":"/mnt/shared_ssd/database/sc-trade-profit-client/data/defaultSystemThumbnail.png","tunnels":[{"size":"M","exitSystem":"416","exit_system_danger":0}]},"335":{"name":"Min","code":"MIN","description":"Min is unique among Human systems in that its main focus is not a star but, instead, a rogue gas giant with four orbiting moons. The system lacks resources or much of interest. Still, life has found a way to inhabit this system. Bioluminescent bacteria exist on Min 1b and a small group of settlers have even established an encampment there.   ","affiliation":"Unclaimed","aggregated_danger":0,"thumbnail":"/mnt/shared_ssd/database/sc-trade-profit-client/data/defaultSystemThumbnail.png","tunnels":[{"size":"L","exitSystem":"357","exit_system_danger":0}]},"336":{"name":"Kallis","code":"KALLIS","description":"Kallis is a developing system whose planetary masses are still in the process of forming, much to the interest of the scientific community. Even though it lacks any lifeforms, it is currently protected by the Fair Chance Act so that researchers may take advantage of this unique opportunity to watch a system’s formation firsthand.","affiliation":"Developing","aggregated_danger":0,"thumbnail":"https://robertsspaceindustries.com/media/wke8b7g87cq99r/source/Kallis.jpg","tunnels":[]},"337":{"name":"Castra","code":"CASTRA","description":"Zoned as a staging area for Naval bombers, Castra was a key military position along the Perry Line during the Xi’An/Human tensions of 2530-2789. Once the Akari Treaty was recognized by Imperator Toi, the UEE military largely demilitarized the system and opened it for public habitation. Castra experienced a boom in population thanks to the inexpensive real estate that opened up in the wake of the military’s departure.\n ","affiliation":"UEE","aggregated_danger":0,"thumbnail":"https://robertsspaceindustries.com/media/scdkn4biqpvwxr/source/Sherman_006.jpg","tunnels":[{"size":"L","exitSystem":"409","exit_system_danger":0},{"size":"L","exitSystem":"411","exit_system_danger":0}]},"338":{"name":"Hades","code":"HADES","description":"Named after the ancient mythological underworld, Hades is an ancient battlefield of the dead. Xenoarchaelogists theorize that a system-wide civil war ended in the self-annihilation of the civilization. The UEE registry lists this unclaimed system as having three and a half planets. The “half planet” is Hades IV, which has been split in half by a mysterious force. Hades has endured as an archaeological curiosity for both scientists and the public alike, some of whom are convinced the Hadesian ‘planet-killer’ tech is somewhere in the system.\n","affiliation":"Unclaimed","aggregated_danger":0,"thumbnail":"https://robertsspaceindustries.com/media/i98oqt29bqotwr/source/UBA-Background.jpg","tunnels":[{"size":"M","exitSystem":"372","exit_system_danger":0},{"size":"L","exitSystem":"357","exit_system_danger":0}]},"339":{"name":"Caliban","code":"CALIBAN","description":"Caliban is a former UEE system lost during the Vanduul push. The Fall of Caliban in 2871 is famous for being the last time a Vanduul Kingship was in UEE space. The ensuing battle also featured the Lost Squad’s last stand against overwhelming odds. Almost eighty years later, both worlds have become a feast for the harvesters of roaming Vanduul Clans. \n","affiliation":"Vanduul","aggregated_danger":0,"thumbnail":"/mnt/shared_ssd/database/sc-trade-profit-client/data/defaultSystemThumbnail.png","tunnels":[{"size":"M","exitSystem":"379","exit_system_danger":0},{"size":"M","exitSystem":"360","exit_system_danger":0},{"size":"M","exitSystem":"348","exit_system_danger":0}]},"340":{"name":"Davien","code":"DAVIEN","description":"The Davien System is famous for being the site of Humanity’s first alien encounter. Following first contact with the Banu in 2483, it only took a few months for Humanity to negotiate its first interstellar peace treaty. People and businesses flooded the system’s only habitable planet Cestulus (Davien II) to do business with the Banu. The system’s clout faded as larger and more stable jump points were discovered in other systems. ","affiliation":"UEE","aggregated_danger":0,"thumbnail":"https://robertsspaceindustries.com/media/cgl4b8slf09ofr/source/ICF-Cover.jpg","tunnels":[{"size":"L","exitSystem":"344","exit_system_danger":0},{"size":"L","exitSystem":"367","exit_system_danger":0},{"size":"L","exitSystem":"355","exit_system_danger":0},{"size":"M","exitSystem":"418","exit_system_danger":0}]},"342":{"name":"Baker","code":"BAKER","description":"Though the binary star system is of great interest to the scientific community, Baker has seen little use by the general civilian population. Poor placement of the planets makes terraforming impossible, and, as a result, the system’s sparse population is mostly confined to Xenia, a Covalex shipping hub near Baker-III. This relative isolation has made it an ideal spot for underground racing, the most well-known of which is the Able Baker Challenge.   ","affiliation":"UEE","aggregated_danger":0,"thumbnail":"https://robertsspaceindustries.com/media/bl6bjweeq6ktyr/source/Baker_System_Concept_Final-V2-Rotate.jpg","tunnels":[{"size":"L","exitSystem":"415","exit_system_danger":0},{"size":"L","exitSystem":"377","exit_system_danger":0},{"size":"L","exitSystem":"397","exit_system_danger":0}]},"344":{"name":"Kilian","code":"KILIAN","description":"The economy of this fourteen-planet system is primarily military-industrial, containing countless military barracks, training facilities, and shipyards, including the Navy headquarters on MacArthur (Kilian V) and the Marine headquarters on Corin (Kilian IX). This combination of military facilities and business makes Kilian one of the most important and safest systems in the UEE.","affiliation":"UEE","aggregated_danger":0,"thumbnail":"https://robertsspaceindustries.com/media/a8fg96t3y7bj3r/source/Kilian_2.png","tunnels":[]},"346":{"name":"Banshee","code":"BANSHEE","description":"Banshee has the unique distinction of being the only UEE system discovered with a pulsar at its center. Although the planets are completely inhospitable due to the intense radiation, Banshee III is home to some of the most extensive mining operations in the UEE.\n","affiliation":"UEE","aggregated_danger":0,"thumbnail":"/mnt/shared_ssd/database/sc-trade-profit-client/data/defaultSystemThumbnail.png","tunnels":[{"size":"S","exitSystem":"402","exit_system_danger":0},{"size":"L","exitSystem":"410","exit_system_danger":0},{"size":"L","exitSystem":"412","exit_system_danger":0},{"size":"L","exitSystem":"422","exit_system_danger":0}]},"347":{"name":"Tyrol","code":"TYROL","description":"Tyrol is a binary star system in danger of going nova. The looming cataclysmic, stellar explosion has left this system unclaimed and most of its planets uninhabited. Although the scientific community is keen to study the last stages of a star’s life, it is believed that the bulk of the system’s population are mainly criminals and those with nowhere else to go.","affiliation":"Unclaimed","aggregated_danger":0,"thumbnail":"https://robertsspaceindustries.com/media/l8cxob3dwuupmr/source/Tyrol.jpg","tunnels":[{"size":"L","exitSystem":"407","exit_system_danger":0},{"size":"M","exitSystem":"356","exit_system_danger":0}]},"348":{"name":"Oberon","code":"OBERON","description":"Located at a nexus of jump points, the Oberon system acts as a buffer between UEE and Vanduul space. Mineral deposits and a potentially habitable planet initially sparked UEE interest in the system, but Vanduul raids, harsh mining conditions on Oberon I (Gonn) and a terraforming tragedy on Oberon II (Uriel) led to it staying unclaimed.\n","affiliation":"Unclaimed","aggregated_danger":0,"thumbnail":"/mnt/shared_ssd/database/sc-trade-profit-client/data/defaultSystemThumbnail.png","tunnels":[]},"349":{"name":"Rhetor","code":"RHETOR","description":"Rhetor is the center of higher learning in the UEE. It houses not only many of the UEE’s private and public universities, but a number of think tanks and theoretical research facilities as well. Because of this focus on education, Rhetor has the youngest average age of any system in the Empire.","affiliation":"UEE","aggregated_danger":0,"thumbnail":"/mnt/shared_ssd/database/sc-trade-profit-client/data/defaultSystemThumbnail.png","tunnels":[{"size":"L","exitSystem":"369","exit_system_danger":0},{"size":"L","exitSystem":"364","exit_system_danger":0}]},"355":{"name":"Sol","code":"SOL","description":"The birthplace of Humanity and capital of the Empire. The Imperator, Senate and many other major UEE institutions are based on Earth (Sol III). Among the many historical milestones that the system can lay claim to is the first ever terraformed planet, Mars (Sol IV).","affiliation":"UEE","aggregated_danger":0,"thumbnail":"/mnt/shared_ssd/database/sc-trade-profit-client/data/defaultSystemThumbnail.png","tunnels":[{"size":"L","exitSystem":"369","exit_system_danger":0}]},"356":{"name":"Goss","code":"GOSS","description":"Generally regarded as one of the most visually stunning parts of the Empire, Goss is a binary star system situated near the massive stellar phenomenon known as the Olympus Pool. Consequently, the bulk of the system's economy comes from tourism, but Gossians pride themselves on being self sufficient as the system produces its raw materials internally, mining and harvesting resources on their own.\n","affiliation":"UEE","aggregated_danger":0,"thumbnail":"https://robertsspaceindustries.com/media/v48kjlj7va8wgr/source/GossII_Cassel_Landing_02.jpg","tunnels":[]},"357":{"name":"Nexus","code":"NEXUS","description":"Nexus was technically an unclaimed system since its discovery, even though UEE-based mining consortiums descended on the planets to claim their resources. After the discovery of jump points into neighboring lawless systems, a criminal element moved in. Following Kellar’s Run, and the discovery of a new source of minerals in its asteroid belt in 2931, the UEE began to reassert its authority in the system, claiming it as part of the Empire and uprooting the criminals that were living there. These criminals haven’t left quietly, a battle for control of the system is still actively being waged.","affiliation":"UEE","aggregated_danger":0,"thumbnail":"/mnt/shared_ssd/database/sc-trade-profit-client/data/defaultSystemThumbnail.png","tunnels":[{"size":"L","exitSystem":"372","exit_system_danger":0}]},"360":{"name":"Orion","code":"ORION","description":"Orion System is the farthest human world discovered under Project Far Star. It was on this fledgling frontier planet that Humanity encountered the Vanduul for the first time. On August 9, 2681, a Vanduul raiding party struck a main post on Armitage. Subsequent raids occurred over a scattered number of years, the Messers began to treat this new alien as a mere annoyance. In 2712, that changed in what became known as the Battle of Orion which resulted in the UEE’s abandonment of the system.","affiliation":"Vanduul","aggregated_danger":0,"thumbnail":"/mnt/shared_ssd/database/sc-trade-profit-client/data/defaultSystemThumbnail.png","tunnels":[{"size":"L","exitSystem":"379","exit_system_danger":0}]},"361":{"name":"Nemo","code":"NEMO","description":"The Nemo System is known primarily as a tourist destination and major supplier of oil. The only habitable planet is Ergo (Nemo III), a terraformed oceanic world. Lacking any significant land masses, the planet is dotted by floating platform cities that house the population and harvest oil from beneath the surface. ","affiliation":"UEE","aggregated_danger":0,"thumbnail":"/mnt/shared_ssd/database/sc-trade-profit-client/data/defaultSystemThumbnail.png","tunnels":[{"size":"L","exitSystem":"338","exit_system_danger":0},{"size":"L","exitSystem":"370","exit_system_danger":0}]},"362":{"name":"Centauri","code":"CENTAURI","description":"Discovered in 2365, Centauri was one of the first systems settled during Humanity’s initial interstellar expansion. Surveyors immediately recognized the colonization potential of the third planet and fast-tracked its development. Centauri became one of the prime battlegrounds during the first Tevarin War (2542-2546) and was even conquered by the Tevarin for a short time. These days, the system is primarily known as the Human headquarters of MISC.\n","affiliation":"UEE","aggregated_danger":0,"thumbnail":"https://robertsspaceindustries.com/media/jfme7ueve6b1ur/source/Fujin.jpg","tunnels":[{"size":"L","exitSystem":"363","exit_system_danger":0}]},"363":{"name":"Elysium","code":"ELYSIUM","description":"The ancestral home of the Tevarin species, Elysium was incorporated into the UPE at the end of the First Tevarin War (2542-2546) and cleared for Human habitation. The system became the focal point of the Second Tevarin War (2603-2610) when the shattered remnants of Warlord Corath’Thal’s fleet crashed into their former homeworld to end the conflict. \n","affiliation":"UEE","aggregated_danger":0,"thumbnail":"/mnt/shared_ssd/database/sc-trade-profit-client/data/defaultSystemThumbnail.png","tunnels":[{"size":"S","exitSystem":"410","exit_system_danger":0},{"size":"L","exitSystem":"391","exit_system_danger":0},{"size":"L","exitSystem":"364","exit_system_danger":0}]},"364":{"name":"Idris","code":"IDRIS","description":"Idris is a five-planet system whose role in the First Tevarin War would forever change the UEE. The system’s only inhabited planet, Locke (Idris IV), was experiencing a population boom before it was captured by the Tevarin in 2542. Two years later, the operation to retake Locke almost failed until a young Captain Ivar Messer took command and led UPE forces to victory. The battle turned the tide of the war and is considered Messer’s first step on the path to becoming Imperator.       \n","affiliation":"UEE","aggregated_danger":0,"thumbnail":"/mnt/shared_ssd/database/sc-trade-profit-client/data/defaultSystemThumbnail.png","tunnels":[{"size":"M","exitSystem":"367","exit_system_danger":0},{"size":"L","exitSystem":"412","exit_system_danger":0}]},"367":{"name":"Ferron","code":"FERRON","description":"For centuries, this four-planet system was an economic powerhouse thanks to Asura (Ferron III). The planet’s vast deposits of rare minerals built a prosperous and populated system. Once Asura’s minerals were depleted, the system became a shell of its former self. People and businesses moved away and left the planet plagued by poverty and widespread industrial pollution. Unfortunately, Ferron’s other three planets offered little to elevate the system’s status.   \n","affiliation":"UEE","aggregated_danger":0,"thumbnail":"https://robertsspaceindustries.com/media/uaph0ffcgp9jcr/source/Ferronlll_Asura_Tram_GalacticGuide.jpg","tunnels":[{"size":"L","exitSystem":"369","exit_system_danger":0}]},"369":{"name":"Croshaw","code":"CROSHAW","description":"Humanity’s “Gateway to the Universe.” Named after Nick Croshaw, who discovered it in 2271, this was the first system visited by the Human race outside of Sol. The ramifications of the discovery didn’t end there, as the bureaucracy needed to colonize the system caused such debate on Earth that it led to the creation of the UNE. The system has been a consistent player in Humanity’s social and political development ever since. ","affiliation":"UEE","aggregated_danger":0,"thumbnail":"/mnt/shared_ssd/database/sc-trade-profit-client/data/defaultSystemThumbnail.png","tunnels":[]},"370":{"name":"Corel","code":"COREL","description":"Located on the border of the Banu Protectorate, Corel System is one of the busiest tradeways in the Empire with long lines of ships waiting to clear both UEE customs and Banu trade guilds. The blending of these two civilizations is readily apparent on Lo (Corel III), where a large Banu population lives alongside Human settlers, creating a culture that is entirely unique to the area. Besides Lo, Castor (Corel IV), a frozen desert world, is the system’s only other populated planet, albeit sparsely.","affiliation":"UEE","aggregated_danger":0,"thumbnail":"https://robertsspaceindustries.com/media/r30xufczygc6cr/source/Corel_1.jpg","tunnels":[{"size":"L","exitSystem":"414","exit_system_danger":0},{"size":"L","exitSystem":"390","exit_system_danger":0}]},"372":{"name":"Cathcart","code":"CATHCART","description":"Cathcart system contains no planets, only a loose collection of asteroids near the system’s theoretical green band, so it became the galaxy’s junkyard. Old space hulks were decommissioned and deconstructed here for centuries. The Navy began constructing a habitable platform to act as a military transit hub, but ended up abandoning the project. Even though the system has well-travelled lanes, the sprawling debris fields off the well-beaten paths have become a haven for criminal elements.  \n","affiliation":"Unclaimed","aggregated_danger":0,"thumbnail":"/mnt/shared_ssd/database/sc-trade-profit-client/data/defaultSystemThumbnail.png","tunnels":[{"size":"S","exitSystem":"344","exit_system_danger":0},{"size":"M","exitSystem":"340","exit_system_danger":0}]},"376":{"name":"Virtus","code":"VIRTUS","description":"With an expanding red giant at its center, the UEE happily ceded this Perry Line system to the Xi’An. Today, it is best known for the officially-sanctioned piracy that occurs here. Accepting that crime will always exist, the Xi’An Empire authorizes select criminal gangs to operate under certain conditions. That does not mean it is a lawless system. Unauthorized criminals caught operating here will incur the wrath of both the Xi’An government and the system’s sanctioned gangs.","affiliation":"Xi'An","aggregated_danger":0,"thumbnail":"/mnt/shared_ssd/database/sc-trade-profit-client/data/defaultSystemThumbnail.png","tunnels":[{"size":"L","exitSystem":"417","exit_system_danger":0},{"size":"L","exitSystem":"400","exit_system_danger":0},{"size":"L","exitSystem":"388","exit_system_danger":0}]},"377":{"name":"Hadur","code":"HADUR","description":"A former Perry Line system, Hadur was ceded to the Xi’An Empire as part of the Akari/Kray Treaty. The Xi’An are currently terraforming two of the system’s planets. Historically known to terraform planets towards a specific need, the Xi’An have not revealed how they plan to utilize these worlds once the process is complete.    ","affiliation":"Xi'An","aggregated_danger":0,"thumbnail":"/mnt/shared_ssd/database/sc-trade-profit-client/data/defaultSystemThumbnail.png","tunnels":[{"size":"S","exitSystem":"399","exit_system_danger":0},{"size":"M","exitSystem":"397","exit_system_danger":0},{"size":"L","exitSystem":"398","exit_system_danger":0}]},"378":{"name":"Virgo","code":"VIRGO","description":"UEE MILITARY CLASSIFIED","affiliation":"Vanduul","aggregated_danger":0,"thumbnail":"/mnt/shared_ssd/database/sc-trade-profit-client/data/defaultSystemThumbnail.png","tunnels":[]},"379":{"name":"Viking","code":"VIKING","description":"UEE MILITARY CLASSIFIED","affiliation":"Vanduul","aggregated_danger":0,"thumbnail":"/mnt/shared_ssd/database/sc-trade-profit-client/data/defaultSystemThumbnail.png","tunnels":[]},"380":{"name":"Volt","code":"VOLT","description":"UEE MILITARY CLASSIFIED","affiliation":"Vanduul","aggregated_danger":0,"thumbnail":"/mnt/shared_ssd/database/sc-trade-profit-client/data/defaultSystemThumbnail.png","tunnels":[]},"381":{"name":"Kins","code":"KINS","description":"This system is best known for having the Banu’s main indentured servitude market. The practice is a traditional and accepted part of Banu society and treated as such here. On the whole, the system is considered more dangerous than other Banu Systems, but most of that can be blamed on the Human element that frequents it.    \n","affiliation":"Banu","aggregated_danger":0,"thumbnail":"/mnt/shared_ssd/database/sc-trade-profit-client/data/defaultSystemThumbnail.png","tunnels":[{"size":"S","exitSystem":"407","exit_system_danger":0},{"size":"L","exitSystem":"399","exit_system_danger":0}]},"382":{"name":"Kayfa","code":"KAYFA","description":"The Kayfa System has gained religious significance in Xi’An culture as it is often the destination for religious tourists and pilgrims. During the days of the Messer Era, Kayfa was one of the more heavily fortified and protected systems, indicating its cultural significance to the Xi’An. Finally, Kayfa’s best known export is the Centennial Bloom, a plant famous for blossoming for only one night every hundred years. ","affiliation":"Xi'An","aggregated_danger":0,"thumbnail":"/mnt/shared_ssd/database/sc-trade-profit-client/data/defaultSystemThumbnail.png","tunnels":[{"size":"L","exitSystem":"401","exit_system_danger":0},{"size":"M","exitSystem":"413","exit_system_danger":0}]},"383":{"name":"Vulture","code":"VULTURE","description":"UEE MILITARY CLASSIFIED","affiliation":"Vanduul","aggregated_danger":0,"thumbnail":"/mnt/shared_ssd/database/sc-trade-profit-client/data/defaultSystemThumbnail.png","tunnels":[]},"384":{"name":"Bacchus","code":"BACCHUS","description":"Many in the UEE believe that Bacchus, a binary star system, contains the Banu’s homeworld, though, to date, the Banu themselves have not been able to or have chosen not to confirm one way or another. Like with most Banu systems, the trade lanes are always packed with travellers from Banu, Human and Xi’An space. A large permanent flotilla in the system’s outer reaches is a popular destination for haulers and traders.\n","affiliation":"Banu","aggregated_danger":0,"thumbnail":"/mnt/shared_ssd/database/sc-trade-profit-client/data/defaultSystemThumbnail.png","tunnels":[{"size":"M","exitSystem":"412","exit_system_danger":0},{"size":"L","exitSystem":"390","exit_system_danger":0}]},"385":{"name":"Tal","code":"TAL","description":"Tal is one of the most iconic Xi’An systems. Designed to act as a Production System, each planet has been meticulously zoned to handle a different type of business. The intricate planning even includes assigning a specific color for each planet to use in its architecture. Four of Tal’s seven-planets are habitable and open to Human visitors. The Xi’An strongly discourage Humans from venturing past Rhiorr (Tal V), the last inhabited planet in the system.","affiliation":"Xi'An","aggregated_danger":0,"thumbnail":"/mnt/shared_ssd/database/sc-trade-profit-client/data/defaultSystemThumbnail.png","tunnels":[{"size":"L","exitSystem":"397","exit_system_danger":0}]},"386":{"name":"Gliese","code":"GLIESE","description":"Resource-rich planets and asteroid belts make this system a major shipping hub for the Banu, with a flotilla near Gliese IV serving as the focal point of the system. Gliese IV itself remains a mystery as most Banu refuse to set foot on the planet even though there are empty Banu settlements on the surface.  ","affiliation":"Banu","aggregated_danger":0,"thumbnail":"/mnt/shared_ssd/database/sc-trade-profit-client/data/defaultSystemThumbnail.png","tunnels":[]},"387":{"name":"Vesper","code":"VESPER","description":"UEE MILITARY CLASSIFIED","affiliation":"Vanduul","aggregated_danger":0,"thumbnail":"/mnt/shared_ssd/database/sc-trade-profit-client/data/defaultSystemThumbnail.png","tunnels":[]},"388":{"name":"Eealus","code":"EEALUS","description":"Eealus is best known as the home to the Xi’An Empire’s prime nature preserve, Koli (Eealus III). It was deemed an ideal conservation system since the other planets were unfit for habitation and offer little in the way of resources. Fear of smugglers and invasive species finding its way onto Koli means that customs enforcement is especially strict when entering or leaving Eealus. ","affiliation":"Xi'An","aggregated_danger":0,"thumbnail":"/mnt/shared_ssd/database/sc-trade-profit-client/data/defaultSystemThumbnail.png","tunnels":[{"size":"S","exitSystem":"409","exit_system_danger":0},{"size":"L","exitSystem":"401","exit_system_danger":0}]},"389":{"name":"Khabari","code":"KHABARI","description":"INCOMPLETE MAP DATA","affiliation":"Xi'An","aggregated_danger":0,"thumbnail":"/mnt/shared_ssd/database/sc-trade-profit-client/data/defaultSystemThumbnail.png","tunnels":[]},"390":{"name":"Geddon","code":"GEDDON","description":"Only a single planet orbits Geddon’s blue O-type star. While Geddon I is hostile to Humans, it is habitable to the Banu who have establish arcologies below the surface to harvest its valuable resources.  \n","affiliation":"Banu","aggregated_danger":0,"thumbnail":"/mnt/shared_ssd/database/sc-trade-profit-client/data/defaultSystemThumbnail.png","tunnels":[{"size":"L","exitSystem":"386","exit_system_danger":0}]},"391":{"name":"Vanguard","code":"VANGUARD","description":"UEE MILITARY CLASSIFIED","affiliation":"Vanduul","aggregated_danger":0,"thumbnail":"/mnt/shared_ssd/database/sc-trade-profit-client/data/defaultSystemThumbnail.png","tunnels":[{"size":"S","exitSystem":"410","exit_system_danger":0}]},"392":{"name":"Veritas","code":"VERITAS","description":"UEE MILITARY CLASSIFIED","affiliation":"Vanduul","aggregated_danger":0,"thumbnail":"/mnt/shared_ssd/database/sc-trade-profit-client/data/defaultSystemThumbnail.png","tunnels":[]},"394":{"name":"Vagabond","code":"VAGABOND","description":"UEE MILITARY CLASSIFIED","affiliation":"Vanduul","aggregated_danger":0,"thumbnail":"/mnt/shared_ssd/database/sc-trade-profit-client/data/defaultSystemThumbnail.png","tunnels":[]},"395":{"name":"Markahil","code":"MARKAHIL","description":"INCOMPLETE MAP DATA","affiliation":"Xi'An","aggregated_danger":0,"thumbnail":"/mnt/shared_ssd/database/sc-trade-profit-client/data/defaultSystemThumbnail.png","tunnels":[]},"396":{"name":"El'sin","code":"EL'SIN","description":"INCOMPLETE MAP DATA","affiliation":"Xi'An","aggregated_danger":0,"thumbnail":"/mnt/shared_ssd/database/sc-trade-profit-client/data/defaultSystemThumbnail.png","tunnels":[]},"397":{"name":"Pallas","code":"PALLAS","description":"Site of Humanity’s first contact with the Xi’An. In 2530 a greedy Human company attempted to terraform Pallas III without doing the proper due diligence. Xi’An were already occupying the system and using it for research purposes. The situation was resolved, but the meeting set the tone for relations between the two species for centuries. Pallas became a part of the Perry Line that reverted to complete Xi’An control following the end of the Messers.","affiliation":"Xi'An","aggregated_danger":0,"thumbnail":"/mnt/shared_ssd/database/sc-trade-profit-client/data/defaultSystemThumbnail.png","tunnels":[]},"398":{"name":"Ayr'ka","code":"AYR'KA","description":"Primarily a military system focused on supporting, housing, and training Xi’An ground troops. Its close proximity to the Perry Line made it strategically important during the Human / Xi’An cold war. Once relations normalized, Xi’An forces from the Perry Line systems withdrew to here.  ","affiliation":"Xi'An","aggregated_danger":0,"thumbnail":"/mnt/shared_ssd/database/sc-trade-profit-client/data/defaultSystemThumbnail.png","tunnels":[{"size":"L","exitSystem":"399","exit_system_danger":0}]},"399":{"name":"Indra","code":"INDRA","description":"A binary star system on the border of Human and Xi'An space, Indra is a former Perry Line system that the Xi’An have designated as a vibrant and diverse shipping hub where capital ships dock to unload cargo for transport deeper into Xi’An space. This free flow of trade has led to more relaxed security protocols than other Xi’An systems. It has also become a popular destination among Xi’An youth looking to experience Human culture without fully venturing into UEE territory.\n","affiliation":"Xi'An","aggregated_danger":0,"thumbnail":"/mnt/shared_ssd/database/sc-trade-profit-client/data/defaultSystemThumbnail.png","tunnels":[]},"400":{"name":"Trise","code":"TRISE","description":"The Trise System is the religious center of the Banu Protectorate and home to “The Council”, which establishes the dictums of Banu society. Located on the edge of Xi’An space, the Council intentionally isolates itself from the rest of Banu society and even prefers not to trade with it, making the destination desirable for Human and Xi’An traders.","affiliation":"Banu","aggregated_danger":0,"thumbnail":"/mnt/shared_ssd/database/sc-trade-profit-client/data/defaultSystemThumbnail.png","tunnels":[{"size":"M","exitSystem":"388","exit_system_danger":0}]},"401":{"name":"Rihlah","code":"RIHLAH","description":"During the cold war, the Xi’An used Rihlah as one of their main military hubs. Now it is being converted into an industrial and commercial powerhouse that is open for business with the UEE. Humans are more welcome in this six-planet system than just about anywhere else in the Xi’An Empire, though there are still very clear restrictions on exactly where Humans can go.  \n","affiliation":"Xi'An","aggregated_danger":0,"thumbnail":"https://robertsspaceindustries.com/media/4yqt6g2vmwm9tr/source/Rihlah-System-Header.png","tunnels":[{"size":"M","exitSystem":"408","exit_system_danger":0},{"size":"S","exitSystem":"413","exit_system_danger":0}]},"402":{"name":"Yulin","code":"YULIN","description":"A popular destination for vacationing Banu and Humans. The Banu have turned Yulin’s unique mix of planets into an entertainment mecca that provide a variety of options for vice and entertainment, but there is still plenty of trade and business for those who want it.","affiliation":"Banu","aggregated_danger":0,"thumbnail":"/mnt/shared_ssd/database/sc-trade-profit-client/data/defaultSystemThumbnail.png","tunnels":[{"size":"M","exitSystem":"410","exit_system_danger":0}]},"403":{"name":"Voodoo","code":"VOODOO","description":"UEE MILITARY CLASSIFIED","affiliation":"Vanduul","aggregated_danger":0,"thumbnail":"/mnt/shared_ssd/database/sc-trade-profit-client/data/defaultSystemThumbnail.png","tunnels":[]},"404":{"name":"Vermilion","code":"VERMILION","description":"UEE MILITARY CLASSIFIED","affiliation":"Vanduul","aggregated_danger":0,"thumbnail":"/mnt/shared_ssd/database/sc-trade-profit-client/data/defaultSystemThumbnail.png","tunnels":[]},"405":{"name":"Vendetta","code":"VENDETTA","description":"UEE MILITARY CLASSIFIED","affiliation":"Vanduul","aggregated_danger":0,"thumbnail":"/mnt/shared_ssd/database/sc-trade-profit-client/data/defaultSystemThumbnail.png","tunnels":[]},"406":{"name":"Vector","code":"VECTOR","description":"UEE MILITARY CLASSIFIED","affiliation":"Vanduul","aggregated_danger":0,"thumbnail":"/mnt/shared_ssd/database/sc-trade-profit-client/data/defaultSystemThumbnail.png","tunnels":[]},"407":{"name":"Charon","code":"CHARON","description":"Discovered late in the 25th century, the remote system was home to the Messers’ most notorious prisons. Shortly after the fall of the Messers, when declassified data of the atrocities committed in the system came to light, the Governors Council of Charon III officially renounced their recognition by the UEE, becoming the first and only planet to do so. Since then, the planet has been in a near constant state of turmoil as various factions have battled for political and social dominance.\n","affiliation":"UEE","aggregated_danger":0,"thumbnail":"/mnt/shared_ssd/database/sc-trade-profit-client/data/defaultSystemThumbnail.png","tunnels":[{"size":"L","exitSystem":"414","exit_system_danger":0}]},"408":{"name":"Gurzil","code":"GURZIL","description":"A relatively young system, Gurzil features a protoplanetary disc of gas and planetesimals that have formed through accretion. While the lack of full-sized planets makes settlement difficult, the current nature of the nascent system’s plentiful resources are ideal for mining.\n","affiliation":"UEE","aggregated_danger":0,"thumbnail":"/mnt/shared_ssd/database/sc-trade-profit-client/data/defaultSystemThumbnail.png","tunnels":[{"size":"S","exitSystem":"409","exit_system_danger":0},{"size":"L","exitSystem":"411","exit_system_danger":0},{"size":"M","exitSystem":"413","exit_system_danger":0}]},"409":{"name":"Oya","code":"OYA","description":"One of the Perry Line systems that was given to the UEE during the military de-escalation, Oya’s numerous resources had long been coveted by mining consortiums who were kept at bay by the military. Once the system was opened for private travel, they rushed in to snatch up property and get to work.\n","affiliation":"UEE","aggregated_danger":0,"thumbnail":"/mnt/shared_ssd/database/sc-trade-profit-client/data/defaultSystemThumbnail.png","tunnels":[{"size":"L","exitSystem":"411","exit_system_danger":0},{"size":"M","exitSystem":"417","exit_system_danger":0}]},"410":{"name":"Leir","code":"LEIR","description":"Although Leir is home to three mineral-rich planets, it’s primarily known for the isolationist group, the Outsiders. When the social movement took over Leir II, the UEE realized the situation could only be resolved through military intervention. Not willing to risk bloodshed, the UEE cut off support to the system. Mining operations on the system’s other two planets continue unimpeded. The discovery of the jump point to Kabal has many wondering if the UEE will take a second look at Leir.","affiliation":"Unclaimed","aggregated_danger":0,"thumbnail":"/mnt/shared_ssd/database/sc-trade-profit-client/data/defaultSystemThumbnail.png","tunnels":[{"size":"S","exitSystem":"412","exit_system_danger":0},{"size":"M","exitSystem":"419","exit_system_danger":0}]},"411":{"name":"Hadrian","code":"HADRIAN","description":"Known as “No Man’s Land”, Hadrian’s location near Xi’An space made it a militarily strategic system during the cold war. Now it is famous for being a main shipping checkpoint between the UEE and Xi’An Empire. Travelers are advised to stay in the system’s safe space lanes, which are demarcated by buoys. Those who ignore the space lanes are liable to encounter unexploded anti-ship mines left over from the cold war.\n","affiliation":"UEE","aggregated_danger":0,"thumbnail":"/mnt/shared_ssd/database/sc-trade-profit-client/data/defaultSystemThumbnail.png","tunnels":[{"size":"L","exitSystem":"415","exit_system_danger":0}]},"412":{"name":"Garron","code":"GARRON","description":"Thanks to unchecked greed of the era, Garron System is almost exclusively known for the Massacre of Garron II (2792). While that atrocity ultimately ignited the downfall of the Messers, a developing species was casually exterminated in the process. Now the system exists as a memorial to the potential dangers of terraforming","affiliation":"Developing","aggregated_danger":0,"thumbnail":"/mnt/shared_ssd/database/sc-trade-profit-client/data/defaultSystemThumbnail.png","tunnels":[]},"413":{"name":"Horus","code":"HORUS","description":"One of the systems that made up the Perry Line, Horus was once considered a ‘focal-point system’ thanks to its multiple jump points into Xi’An space. assimilated into the UEE once the line was dissolved. Now that the system has been demilitarized, the public have taken up residence on the small planet of Horus I while UEE officials study Horus II for potential terraforming.\n","affiliation":"UEE","aggregated_danger":0,"thumbnail":"/mnt/shared_ssd/database/sc-trade-profit-client/data/defaultSystemThumbnail.png","tunnels":[{"size":"L","exitSystem":"415","exit_system_danger":0}]},"414":{"name":"Genesis","code":"GENESIS","description":"Soon after its discovery, to the disappointment of terraforming companies vying for the rights, surveyors identified a sentient species on Genesis II. The Fair Chance Act was invoked and scientist began to observe its evolution with great interest. Recent hostilities between two of the planet’s species have made some question whether the FCA’s strict non-intervention policy should be amended.  \n","affiliation":"Developing","aggregated_danger":0,"thumbnail":"/mnt/shared_ssd/database/sc-trade-profit-client/data/defaultSystemThumbnail.png","tunnels":[]},"415":{"name":"Kiel","code":"KIEL","description":"Another point on the border with the Xi’An, Kiel’s primary use was to serve as a staging area for military forces during the cold war. Out of the system’s six planets only Severus (Kiel III) was terraformed to act as the military’s center of operations. Since tensions with the Xi’An have diminished and the military presence has retracted, Kiel has struggled to redefine itself as a non-military system.","affiliation":"UEE","aggregated_danger":0,"thumbnail":"/mnt/shared_ssd/database/sc-trade-profit-client/data/defaultSystemThumbnail.png","tunnels":[]},"416":{"name":"Branaugh","code":"BRANAUGH","description":"This unclaimed system is only accessible through a smaller jump point, preventing large ships from travelling there. Due to the challenge this jump point created to bring the necessary terraforming equipment into the system, the UEE quickly dismissed Branaugh’s only habitable planet as unworthy of its attention. Over the years, the system has become home to the largest concentration of Tevarin people.","affiliation":"Unclaimed","aggregated_danger":0,"thumbnail":"/mnt/shared_ssd/database/sc-trade-profit-client/data/defaultSystemThumbnail.png","tunnels":[]},"417":{"name":"Tohil","code":"TOHIL","description":"The Tohil System has a history of danger and intrigue. As the only former Perry Line system with a jump into an unclaimed system, it has long been a favorite of smugglers looking to circumvent UEE and/or Xi’An authority. However, the system’s appeal was not entirely sinister. Tohil also played a part in ending the Messer regime: resistance fighters used it to sneak into the UEE from Xi’An territory and secret meetings between Terran Senator Akari and Xi’An leaders that lead to the end of the cold war were held on Tohil III.  \n","affiliation":"UEE","aggregated_danger":0,"thumbnail":"/mnt/shared_ssd/database/sc-trade-profit-client/data/defaultSystemThumbnail.png","tunnels":[]},"418":{"name":"Cano","code":"CANO","description":"Cano is a four-planet star system located in the UEE. It was discovered in 2587. The only inhabited planet, Carteyna (Cano II), is an ocean planet tidally locked to its star. Humans have attempted to terraform the planet multiple times; however, all attempts have been unsuccessful. Carteyna was placed under the Fair Chance act in 2902, when life was discovered developing in its deep oceans. The current inhabitants of the planet were consolidated into a single arcology to avoid damaging the environment. Terraforming attempts are now outlawed.\n","affiliation":"UEE","aggregated_danger":0,"thumbnail":"/mnt/shared_ssd/database/sc-trade-profit-client/data/defaultSystemThumbnail.png","tunnels":[]},"419":{"name":"Kabal","code":"KABAL","description":"Kabal is a three-planet system recently discovered by a UEE surveying team. At first, the system was believed to be empty until uninhabited Tevarin cities were discovered on Kabal III. The system seems to have been abandoned around the time of the first Tevarin War, but UEE surveyors and military are still investigating.\n","affiliation":"UEE","aggregated_danger":0,"thumbnail":"/mnt/shared_ssd/database/sc-trade-profit-client/data/defaultSystemThumbnail.png","tunnels":[]},"420":{"name":"Tanga","code":"TANGA","description":"The main-sequence star at the system’s center has entered into a white dwarf phase. With Tanga’s two planets located on the outer edges of the system, scientists believe its inner planets were destroyed when the star expanded. Miners have found a variety of precious and heavy metals in its asteroid belt and believe the resources to be the remnants of Tanga’s inner planets. The star has ejected its outer layers and formed a picturesque planetary nebula, which draws some sightseers to the system.","affiliation":"Unclaimed","aggregated_danger":0,"thumbnail":"/mnt/shared_ssd/database/sc-trade-profit-client/data/defaultSystemThumbnail.png","tunnels":[]},"421":{"name":"Oretani","code":"ORETANI","description":"Discovered during the Expansionist Era of the 25th century, Oretani was just one of many systems that were being processed when the unthinkable happened: the jump point into the system collapsed. Thousands of terraformers and their familes were suddenly cut off from the rest of Humanity. Scientists spent decades looking for a way to reopen the jump or find another route in, but, hope began to wane until it disappeared entirely. It’s unknown if there are still any survivors after all this time.\n","affiliation":"Unclaimed","aggregated_danger":0,"thumbnail":"/mnt/shared_ssd/database/sc-trade-profit-client/data/defaultSystemThumbnail.png","tunnels":[]},"422":{"name":"Tamsa","code":"TAMSA","description":"The Tamsa System is the most recent addition to the UEE and contains two planets in orbit around a black hole. It was discovered in 2943 by Banu explorer Cothi Bat-Thel-Ma, who named it after visual artist Tamsa Wheel. Currently, the system is unavailable to the public while UEE surveyors assess the system as required by the Fair Chance Act.","affiliation":"UEE","aggregated_danger":0,"thumbnail":"/mnt/shared_ssd/database/sc-trade-profit-client/data/defaultSystemThumbnail.png","tunnels":[]}}